/* Localized versions of Info.plist keys */

CFBundleName = "Zombies";
CFBundleShortVersionString = "Zombies version 0.1";
CFBundleGetInfoString = "Zombies version 0.1, Copyright 2011 Covert Creations.";
NSHumanReadableCopyright = "Copyright 2011 Covert Creations.";
